/* Class = "NSPanel"; title = "Send Camera Snapshot"; ObjectID = "1"; */
"Send Camera Snapshot" = "Schnappschuss senden";

/* Class = "NSButtonCell"; title = "Flip before sending"; ObjectID = "43"; */
"Flip before sending" = "Vor Senden drehen";